const newsInfo=[
    {
        id:0,
        title:'市公安局召开2020年上半年度全市公安工作新闻发布会',
        source:'苏州市公安局',
        time:'2020-07-16 11:06',
        content:'2020年，注定是不平凡的一年。\n' +
            '\n' +
            '岁在庚子，新冠肺炎疫情突如其来，面对这场遭遇仗，从大年初一开始，全市公安机关和广大公安民警、辅警便以一种全新的战斗姿态，全身心、超负荷、快节奏地投入疫情防控阻击战，高标准推进防风险、护安全、战疫情、保稳定各项工作。\n' +
            '\n' +
            '淬火成钢担重任，危难关头见真章。今年3月，为了进一步统筹疫情防控和年度重点工作，加快推进公安工作高质量发展，苏州公安进一步确立提档升级的“硬目标”，全力打好创新发展的“升段赛”，重点要实现“八大目标”，即：维护稳定要有实兜底、打防犯罪要有硬指标、安全监管要有强推力、夯实基础要有大动作、规范执法要有高水准、政务服务要有亮招牌、数据赋能要有加速度、队伍建设要有新突破。\n' +
            '\n' +
            '为确保科学的推进策略和方法路径，顺利实现“八大目标”，苏州公安制定了2020年全市公安工作的总策略，就是精心组织实施“188”提升计划。其中，“1”是指“一个统领”，就是以党的十九届四中全会精神统领；第一个“8”，是指探索构建现代警务八大实战体系；第二个“8”，是指高标推进护安苏城八大专项行动。\n' +
            '\n' +
            '半年来，全市公安机关依照“188”提升计划确定的任务书、路线图和时间表，按照“工作项目化、项目目标化、目标节点化、节点责任化”要求，锚定目标盯着抓、倒排序时盯着做，一步一个脚印去实现年初制定的工作计划。\n' +
            '\n' +
            '一、疫情防控贡献突出，交出合格答卷\n' +
            '\n' +
            '锚定“四个铁一般”标准，苏州公安迎难而上、不怕牺牲、铁血战“疫”，誓要打赢这场硬仗。\n' +
            '\n' +
            '疫情期间，全市公安机关每天投入警力3万人次，其中，广大社区民警累计排查走访居民1251万户2846万人次、累计排查走访营业场所199万家，为居家隔离人员提供服务151万次，用铁脚板织密了社会社区防控网络；广大交警在61个开放通道开展24小时满负荷安检查控，累计检查车辆160.9万辆次，检查随车人员367.5万人次，用真功夫守牢了入苏通道全域防线；与此同时，广大巡特警用硬肩膀担负起重点人员分流任务，广大出入境民警用大联动构筑起严防境外输入的坚固屏障。\n' +
            '\n' +
            '为了科学防疫、精准施策，苏州公安在防控风险紧要处狠抓落实、攻坚克难，第一时间推出社会防控六控机制、社区防控六强措施，建立实体化高效运作的12个工作专班，以“双六”策略和每日四个战报统领各项工作高效有序推进。',

    },
    {
        id:1,
        title:'市公安局召开全市公安机关文明城市创建工作进展情况调度会',
        source:'苏州市公安局',
        time:'2020-07-15 15:20',
        content:'全国文明城市是反映城市整体文明水平的综合性荣誉称号,是目前国内城市综合类评比中的最高荣誉,也是最具价值的城市品牌.\n' +
            '\n' +
            '7月13日下午，市公安局召开全市公安机关文明城市创建工作进展情况调度会。\n' +
            '\n' +
            '会议传达了苏州市文明城市长效管理半年度督查推进会议精神，对全市公安机关文明城市创建下一阶段工作进行部署。\n' +
            '\n' +
            '市公安局党委副书记、政治部主任刘凤珠出席会议，并结合学习传达中央文明办最新工作部署和全市文明城市测评的有关精神，从三个方面深入阐述了新时代文明城市创建的新要求新方法新手段，从中央文明城市创建工作的大局入手，深刻分析了文明城市创建工作的重要意义。\n' +
            '\n' +
            '刘凤珠就全面深化市公安局文明城市长效管理各项工作进行了部署，指出要聚焦创建目标，充分看清面临的形势和存在的问题；要聚焦系统治理，高标准落实文明城市创建任务要求；要聚焦决战决胜，启动迎检战时攻坚机制达标问效。',
    },
    {
        id:2,
        title:'苏州市公安局高新区分局浒墅关经济技术开发区派出所被公安部评为新一轮的“全国公安机关执法示范单位”',
        source:'苏州市公安局',
        time:'2020-07-13 15:17',
        content:'近日，苏州市公安局高新区分局浒墅关经济技术开发区派出所（以下简称经开区派出所）被公安部评为新一轮的“全国公安机关执法示范单位”。\n' +
            '\n' +
            '荣誉的背后，承载了近年来高新区公安分局重视执法规范化建设、精细化管理执法活动、促进智能化执法监督的积极探索。以经开区派出所为代表，在提升基层所队执法素质养成、构筑执法监督闭环上闯出一条科技赋能的“新路子”，为执法规范化建设树立了“新标杆”。' +
            '近年来，经开区派出所紧扣法治公安建设总要求，始终坚持把公平正义作为执法工作生命线，持续优化完善执法管理体系，通过不断丰富智能手段，推动了派出所执法规范化建设提档升级。\n' +
            '\n' +
            '“我们依托自主设计开发的‘执法办案区管理系统’，紧盯‘警情案件、涉案人员、涉案财物’3条主线，严格实施闭环式全流程监管。”经开区派出所执法办案队队长方淼辉表示。\n' +
            '\n' +
            '针对警情案件\n' +
            '\n' +
            '执法办案区管理系统对涉及案件办理的10余项内容进行全程动态跟踪，有效防止各类执法安全问题的发生。\n' +
            '\n' +
            '为了进一步提高案卷保管的规范性，经开区派出所联合科技公司自主研发“智能云柜”系统，切实做到案卷“集中存放、专人专用、按时归档、存取留痕”。\n' +
            '\n' +
            '针对涉案人员\n' +
            '\n' +
            '执法办案区管理系统与办案区监控系统实时对接，以“智能化”监管的方式保障警务人员、涉案人员的人身安全，促进了执法办案全流程的规范化。\n' +
            '\n' +
            '针对涉案财物\n' +
            '\n' +
            '经开区派出所引进涉案财物柜等先进设备，落实案管员保管职责。',
    },
    {
        id:3,
        title:'关于对部分中考考点周边道路采取临时交通管制措施的通告',
        source:'苏州市公安局 ',
        time:'2020-07-10 14:12 ',
        content:'2020年苏州市初中毕业暨升学考试将于7月13日至15日举行。为确保中考期间道路交通安全有序，为考生创造良好的考试环境，根据《中华人民共和国道路交通安全法》的有关规定，届时将对部分考点周边道路实行交通管制，现将有关事项通告如下：\n' +
            '\n' +
            '一、交通管制时间：2020年7月13日至7月15日，每天8：00至18：00；\n' +
            '\n' +
            '二、交通管制区域：开发区实验初中周边的绣湖东路（兴东路至庞东路）；桃源中学周边的宅桃线（连青大道--宅里桥）；青云中学周边的百花路（铜七线--御龙街）；铜锣中学周边的思源路（镇南路--莫家门街）；青云实验中学周边的华盛大道（华天路--新蕾村村道）；菀坪中学周边的菀坪东湖路（渔园弄—诚心小区）；横扇中学周边的横扇南举路（溪环路—跃进路）；芦墟二中周边的新村路（浦南路至渔业新村小区门口）；平望二中周边的平东路（二中路口至平东新路路口）；梅堰中学周边的梅园路（全段）。\n' +
            '\n' +
            '三、交通管制规定：中考期间，以上路段禁止机动车（除公交车）通行。周边路段严禁车辆鸣笛。请广大市民自觉遵守，服从交通警察指挥。\n' +
            '\n' +
            '特此通告。',
    },
    {
        id:4,
        title:'关于征求我市户籍制度改革相关文件修改意见的公告',
        source:'苏州市公安局',
        time:':2020-07-09 14:51',
        content:'为进一步加强苏州市流动人口服务和管理水平，加快推进基本公共服务均等化、便利化，根据国务院、省政府户籍制度改革相关要求，市政府拟修订户改配套文件。现将市公安局会同发改、司法、人社、教育、医保、住建等部门修订的《苏州市流动人口积分管理办法》（征求意见稿）、《苏州市流动人口积分管理计分标准》（征求意见稿）、《苏州市户籍准入管理办法》（征求意见稿）及起草说明一并公布，广泛征求社会各界意见。公示期间，广大市民如有修改意见和建议的，请以书面或电子邮件的形式向起草组反馈，反馈的书面材料或电子邮件要签署真实姓名，并留联系电话。在未正式颁布实施前，有关部门不接受相关政策咨询，敬请谅解。\n' +
            '\n' +
            '一、公示时间：\n' +
            '\n' +
            '2020年7月9日至8月7日\n' +
            '\n' +
            '二、反馈地址及电子邮箱\n' +
            '\n' +
            '1、邮寄地址：苏州市相城区聚贤路555号苏州市公安局\n' +
            '\n' +
            '人口管理支队，邮编：215131\n' +
            '\n' +
            '2、电子邮箱：szjfgl@163.com',
    },
    {
        id:5,
        title:'苏州公安全面推进全警基本训练、警种专业训练、实战协同训练',
        source:'苏州市公安局',
        time:'2020-07-08 14:57',
        content:'场外，快速出击、精准处置、多警种协同围追堵截；场内，指挥布控、数据赋能、一体化运作联合指挥……七一前夕，在市公安局“雷霆出击”实战演练现场，背靠背的红蓝双方通过一波波精彩对抗，有效检验了相关警种部门的应急处突能力水平。\n' +
            '\n' +
            '自全警实战大练兵启动以来，全市公安机关锚定公安部“四个加强”、“八个紧紧围绕”、“三个有效应对”的具体要求，全面推进全警基本训练、警种专业训练、实战协同训练，着力锻造一支本领高强、能打胜仗、党和人民满意的高素质过硬苏州公安铁军。\n' +
            '\n' +
            '夯实基础确保练出真本领\n' +
            '\n' +
            '有人说，“仗怎么打，兵就怎么练”；也有人说，“兵怎么练，仗就怎么打”。孰是孰非，归根到底一句话，练兵要“服从实战、面向实战、为了实战”。\n' +
            '\n' +
            '围绕实战开展练兵，确保关键时刻“拉得出、冲得上、打得赢”，市公安局按照“一年打基础、两年抓深化、三年大提升”的练兵要求，不断探索创新练兵模式，整体工作稳步推进。\n' +
            '\n' +
            '“我们紧抓‘教官、基地、课程’这三个打基础、管长远的‘牛鼻子工程’，深化训练改革、创新训练模式、强化训练保障，着力破解难题。”市公安局政治部实战训练办公室主任申永说。\n' +
            '\n' +
            '在“打基础”的一年里，市公安局制定出台了《苏州市公安局关于大力推进全警常态化实战训练的实施意见》，并陆续制定完善涵盖培训管理、教官队伍、基地建设、课程研发等内容的10余份规范性文件，汇编成《苏州市公安局全警实战大练兵一本通》，为全警常态化开展实战训练提供政策依据和操作指南。\n' +
            '\n' +
            '一年来，市公安局共评聘兼职教官306人，举办了警务技战术教官能力提升培训班，并开展教学技能竞赛，教官队伍持续扩容提质；坚持将中心工作融入课程建设，研发核心课程，推出“微课程”超百部；以新一轮训练基地改扩建工程为抓手，进一步强化教学管理、完善硬件建设，持续提升训练基地基础保障功能；基层公安教育训练课程体系研究通过了公安部公安理论及软科学项目评审，填补了该领域的全国空白。\n' +
            '\n' +
            '随着实战练兵的基础不断夯实，全市公安机关的训练成效逐步呈现。各警种专业训练主体意识增强，31个警种部门共上报255个训练计划，在2019年全省练兵竞赛中，14个条线部门进入了全省前三；我局5家单位获评“全省公安机关优秀公安民警训练基地”，数量居全省首位；苏州市公安局在全省教官比武竞赛中蝉联团体冠军，并在全省公安机关练兵竞赛中继续保持优胜，教育训练工作在全省公安机关的引领地位进一步巩固。            \n' +
            '\n' +
            '红蓝对抗全力练出实战味\n' +
            '\n' +
            '不久前，在吴江区公安局战训基地，该局组织开展模拟警情处置“蓝军”队员集训选拔。围绕派出所常见警情，从“蓝军”队员自身角色定位、必备基础能力、实战警务技能、常见警情诱导等内容，教官组对参训队员进行了理论讲解和实操训练，并通过典型警情模拟的方式进行考核。最终，20人脱颖而出，成为吴江区公安局首批警营“蓝军”。\n' +
            '\n' +
            '2017年，市公安局在全省首创模拟警情处置考核，2019年，被省厅纳入全省公安机关练兵考核竞赛公共基础科目。专业“蓝军”的出现，让练兵的实战味更加浓厚，他们与“红军”队员在训练场上进行“真刀真枪”的对抗，实现全警“模拟警情现场处置”训练常态化进行。\n' +
            '\n' +
            '“依托‘红蓝对抗’，我们组织全市公安机关不断加强实战协同训练。”训练科科长王猛介绍，针对一线警务中的突出警情，苏州公安实战训练办公室立足《江苏省公安机关现场执法处置标准》，重点开展应急处突力量常态化协同训练和最小作战单元第一现场处置训练，对全市公安派出所警情处置进行现场考核，并计划在下半年组织开展跨区域、跨警种的红蓝对抗演练和网上网下一体化作战演练，切实提高警队整体驾驭复杂局势的能力。\n' +
            '\n' +
            '为了检验训练成效，苏州公安还全面实施“教考分离”改革。所谓“教考分离”，就是抽调全市警务实战专职、兼职教官组成考官库，根据统一制定的考核内容和标准，随机抽取考官组成考核组开展相应考核。考官实行回避制度，考核期间接受监督，确保公开透明、规范有序、客观公正。\n' +
            '\n' +
            '“对各地警务实战练兵质量的全面、客观评价，是扎实推进公安教育训练实战化改革的重要举措。”市公安局实战训练办公室训练科科长王猛说。\n' +
            '\n' +
            '“教考分离”，改变了以往练兵场上，“教练员”身兼“裁判员”的尴尬，避免了“应试训练”“为考而训”等现象，确保训练从严、从实出发。\n' +
            '\n' +
            '科技赋能助推练出硬功夫\n' +
            '\n' +
            '在公安民警工作任务重、压力大、事情多的前提下，如何有效克服工学矛盾，不断提升自身能力素质，是当前公安实战训练工作所面临的难题。\n' +
            '\n' +
            '在“六星科技•纵横警务”的框架下，苏州公安积极探索“智慧练兵”新模式，充分应用科技信息化的建设成果，为实战练兵提供“抓手”、赋予“能量”。\n' +
            '\n' +
            '“微课程”、“慕课”、精品课程……运用自行研发的“实战化职业训练平台”，苏州公安通过网上练兵、在线培训，不仅适应了后疫情时期，常态化防控要求，还为有效缓解“工训矛盾”，提供了支撑。当前，苏州市公安局正在探索运用警校“智能化”考场，在全警推广“预约制考核”，即每名民警根据自身工作实际情况，利用空余时间，自行预约体技能及枪械考核时间，进一步将训练工作真正“揉碎”到日常工作中。\n' +
            '\n' +
            '通过科技赋能，苏州公安按下了实战练兵提质增效的“快捷键”，让民警牢固掌握做好执法办案、服务群众的“硬功夫”。\n' +
            '\n' +
            '得益于全警实战大练兵所带来的能力提升，日前，苏州市张家港、昆山、吴江、常熟、姑苏等多地警方先后破获多起大案要案，斩断多条跨省、跨国境的犯罪产业链，为群众挽回了数千万元的财产损失。\n' +
            '\n' +
            '“练为用，用为战。”市公安局政治部副主任周洁说，“我们将全警实战练兵贯穿战疫情、护安全、保稳定、促发展各项工作，引导全警在干中学、在战中练，使大练兵成果直接转化成服务实战的现实战斗力。”\n' +
            '\n' +
            '苏州公安还进一步整合公安队伍建设大数据，研发运行“云政工综合应用平台”，一图展示民警的个人职业发展数据信息，形成民警职业规划的“全息影像”；同时，通过分析对比各单位的教官队伍、战训基地、训练成绩，训练课程运行状态以及领导干部学习进度和民警参训情况，为优化教育训练工作提供数据分析和科学指导。\n' +
            '\n' +
            '全警实战大练兵的持续开展，让全市公安工作也相得益彰。今年上半年，全市违法犯罪警情、刑事发案数同比分别下降15.6%、15.1%，交通亡人事故数和亡人数分别同比下降60.5%、58.45%，“331”全领域、电动自行车领域分别实现连续12个月、25个月“零亡人”。\n' +
            '\n' +
            '随着大练兵进入“深化年”的新阶段，苏州公安机关将更加注重上下同步，吃透训练要求；注重点面结合，做到全警发力；注重协同配合，放大练兵效益；注重关键少数，明确目标任务，抓好贯彻执行政治练兵、法制练兵、科技练兵、专业练兵、协同练兵、警务技战术练兵，不断提升公安队伍的核心战斗力，确保党和人民需要时，召之即来、来之能战、战之必胜。\n' +
            '\n',
    },
    {
        id:6,
        title:'江海率队至吴江区公安局调研督导',
        source:'苏州市公安局',
        time:'2020-07-06 14:47',
        content:'7月3日上午，副市长、公安局长江海一行至吴江区公安局调研督导。\n' +
            '\n' +
            '在吴江经济开发区香漫雅园小区，江海实地调研封闭式小区管理、实有人口管理、“331”专项行动、反诈宣传等工作。\n' +
            '\n' +
            '在吴江经济开发区派出所，江海实地调研市局南部执法办案管理中心选址建设情况，听取关于片区公安运行机制、“一标三实”基础管理工作、“枫桥式公安派出所”创建及网格联动相关工作情况。\n' +
            '\n' +
            '随后，江海一行至吴江区公安局，听取吴江区副区长、公安局长李文斌作关于吴江公安工作的详细汇报，江海对吴江公安工作给予高度肯定。' +
            '江海指出\n' +
            '\n' +
            '近年来，吴江公安诸多工作都可圈可点、走在前列，既是业务工作的优等生，也是队伍建设的领跑者。\n' +
            '\n' +
            '◆印象最深的，是工作质态好中向优。公安绩考“五连冠”、区级绩效“三连优胜”，就是好中向优的集中体现。\n' +
            '\n' +
            '◆感受最强的，是打处能力强中显精。过去的五年，吴江公安不仅打得好、打得多，而且打得精、打得深。\n' +
            '\n' +
            '◆体会最大的，是创新警务亮中出彩。吴江公安既是打击犯罪的高地，也是很多创新亮点的策源地，为苏州市局警务创新提供了有益参考。\n' +
            '\n' +
            '◆启发最多的，是队伍建设稳中有进。这几年，吴江公安坚持“稳”字当头、“进”字为先，狠抓队伍建设这个根本，警营生态持续向好。在政治建警、素质强警、从严治警、文化育警等方面，做得有声有色。\n' +
            '\n' +
            '江海强调\n' +
            '\n' +
            '吴江公安基础很好、地位重要，警队年轻有活力，勤奋有干劲，可以说大有可为、大有前途。为此，在充分肯定成绩的同时，从期待、寄望的角度，给吴江公安工作也提出五个“更”的要求。\n' +
            '\n' +
            '◆如何更高质量解决好打防平衡的问题。要在贯彻执行年度重点工作和“188”提升计划重点项目中拿出新思路、树立新标准，让“188”提升计划在吴江区局高标准、高质量落地见效。\n' +
            '\n' +
            '◆如何更有力度解决好深耕品牌的问题。在强调创新的同时，一定要强化品牌的精耕细作、持续深化，防止出现浅尝辄止、小富即安，防止墙内开花墙外香。\n' +
            '\n' +
            '◆如何更加主动解决好警务融合的问题。做好“三融”文章：融入长三角。吴江作为一体化的示范区，吴江公安要有所考虑、抓好谋划，要当好先行者、排头兵，做到真融、多融、加快融，不断丰富合作内容、调优合作机制，打造区域警务一体化新标杆。融入大苏州。加快融入苏州公安工作大局，把更多的工作与市局对接，融合推进，力争让“188”提升计划更多重点项目在吴江率先落地见效。融入新格局。用好网格警格“双网融合”，统筹资源，借势发力，在共建共治共享、预警预测预防上找准发力点，找对突破口，在苏州市域社会治理现代化试点建设大局中，拿出新作为、作出新贡献。\n' +
            '\n' +
            '◆如何更加务实解决好安商护企的问题。今年，市局“188”提升计划专门部署了安商护企“五心”环境建设，吴江公安要进一步高点谋划、高标推进，充分运用各种法律资源和手段，更多更深地推动放管服改革，更大力度地创造新经验，让苏州公安提出的“五心”环境全面率先在吴江大地变为现实。工作中，重点要严打涉企犯罪，坚决做到保障有力；要优化涉企执法方式，坚决做到无事不扰；要提升涉企服务效率，坚决做到有求必应。\n' +
            '\n' +
            '◆如何更深层次解决好队伍挖潜的问题。吴江公安作为最年轻的警队，要更加强调挖掘潜能、激发活力。聚焦战斗力标准，立足实战化要求，加强专业化建设，推行扁平化管理，在资源整合、机制融合、建强专业等方面，不断探索最优模式。加大创新力度、加快考核机制推进速度，既要考出实绩，也要考出动力，切实解决“大锅饭”“鞭打快牛”等瓶颈难题。坚持“不论年龄大小，只要干事就给平台，只有干事才能进步”的导向，更多地把“好苗子”选出来，更好地把“千里马”练出来，更快地把“实干家”用起来。\n' +
            '\n' +
            '最后，江海饱含深情地说，吴江自古名人辈出，也留下了宝贵的精神财富，今天略作梳理，与同志们分享几位先贤，一起学习共勉。第一位，程开甲先生。吴江盛泽人，他是中国核武器研究的开创者，两弹元勋，一生隐姓埋名，一心为国铸盾，程老这种淡泊明志、久久为功的精神品质，值得我们弘扬。第二位，费孝通先生。吴江松陵人，大家耳熟能详，他是著名的人类学家、社会学家，费老脚踏实地、求真务实的工作态度，值得我们推崇。第三位，计成大师。吴江松陵人，明代著名造园家。他在园林建筑设计上善于借势发力、融入大局的思维方法，值得我们借鉴。第四位，柳亚子先生。吴江黎里人，著名“爱国诗人”。他敢于动真碰硬、执着追求的胆气豪情，值得我们学习。这些名家的精神和风范，引领我们、鞭策我们要把各项工作做大做强、做精做细、做深做实。\n' +
            '\n' +
            '市公安局党委副书记、副局长顾丰，市公安局党委委员、副局长，市新市民事务中心主任黄戟，市公安局党委委员、副局长魏杰，市公安局党委委员、副局长冯晋及市公安局相关部门负责同志参加调研。',
    },
    {
        id:7,
        title:'苏州公安积极开展“党建惠企”专项行动，助推企业高质量发展',
        source:'苏州市公安局 ',
        time:'2020-07-02 11:21',
        content:'苏州最舒心、党建最暖心。\n' +
            '\n' +
            '连日来，紧紧围绕苏州经济社会发展重点任务，根据市委部署，全市公安机关各级党组织围绕做优做亮红色营商服务品牌，积极开展“党建惠企”专项行动，激发高质量公安党建助推企业高质量发展的“红色引擎”，让辖区企业群众充分享受到满满的“服务诚意”和实在的“党建红利”。\n' +
            '\n' +
            '推出“十项举措”硬核“撑腰”企业发展\n' +
            '\n' +
            '5月28日，市公安局党委副书记、政治部主任、机关党委书记刘凤珠率相关警种部门主要负责人来到苏州科达股份有限公司，深入了解企业在研发创新、实战应用、产品推广等方面的具体需求，并围绕党建共建、企业发展、智慧警务等内容与企业进行了沟通交流。\n' +
            '\n' +
            '该次走访，系市公安局党委“党建惠企”专项行动的重要内容，通过这种“一对一”“点对点”的精准服务企业机制，认真落实“每年度至少走访结对企业两次、至少开一次恳谈会、帮助企业完成一次提质增效流程改进、开展一次政策指导”等“亲商惠企”结对共建“十项举措”，持续释放公安机关的“党建红利”。\n' +
            '\n' +
            '今年以来，苏州公安严格落实全市开放再出发大会和营商环境创新大会相关部署要求，在全市公安机关统一部署“党建惠企”专项行动，深化警企互助协作，探索警务模式创新，推动苏州公安“188”提升计划落地落实。\n' +
            '\n' +
            '聚焦企业关注的热点难点问题，“党建惠企”专项行动紧密结合公安机关的工作职能，在“难落实的地方”用力，在“最薄弱的环节”，为企业提供“真金白银”的惠企政策和服务，用“硬核”举措为企业发展“撑腰”。\n' +
            '\n' +
            '不久前，高新区公安分局狮山派出所党总支的“苏警服务班车”开到了苏州食行生鲜电子商务有限公司，会同交警部门开展上门防范指导服务。\n' +
            '\n' +
            '“一盔一带”最新政策、右转危险区安全知识……针对这家大型家庭农产品运输配送企业的运营特点，“苏警服务班车”不仅为企业员工讲解常用的安全知识，还协助企业进行内部道路规划、照明灯光设置，全力消除企业运营中的安全隐患。\n' +
            '\n' +
            '        \n' +
            '\n' +
            '随着“党建惠企”专项行动的稳步推进，全市各级公安机关统筹各警种部门政策、渠道和资源优势，以真招实举的专项服务、优化真情便捷的办事流程，服务结对企业发展、企业家成长和企业员工乐业，协同做亮“苏州最舒心”营商品牌。\n' +
            '\n' +
            '举措“招招见实”全力助推政策生效\n' +
            '\n' +
            '6月24日晚，苏州中心商场，在这个国内单体规模最大的购物中心内，举行了一场别开生面的“姑苏八点半•非凡夜‘警’色”活动，来自市公安局10个党支部的优秀党员民警，利用下班后的业余时间，开展党员先锋志愿服务日活动，并通过网上直播的方式，让线上线下的群众不仅能够看到最先进的警务装备、了解最权威的公安业务、掌握最实用的安防技能，还能通过参与互动活动代言文明城市创建。\n' +
            '\n' +
            '在建党99周年前夕，苏州公安用这样一种广接地气、贴近群众的党建形式，赢得了公众好评，累计超近万名市民参与现场活动，近50万网友参加网络直播。\n' +
            '\n' +
            '在“党建惠企”专项行动中，苏州公安机关深刻把握新形势党建工作内在规律，与时俱进、解放思想，创造性地搭建党建服务企业的新载体、新抓手，进一步将“党建惠企”往深里做、实里做。\n' +
            '\n' +
            '在园区公安分局阳澄湖半岛派出所，针对辖区旅游景点和大型购物中心纠纷警情较多的情况，成立由一名警务人员、一名志愿者、一名相关企业工作人员组成的“1+1+1”联动调解室，将35%的矛盾纠纷化解在现场。\n' +
            '\n' +
            '张家港市公安局合兴派出所联合辖区洪桥村、青草巷农副产品批发市场，成立“先锋服务队”，累计为商户提供各项咨询500余次，调处各类纠纷80余起，及时查处盗窃、诈骗等可防性案件20余起，为商户挽回损失近10万元。\n' +
            '\n' +
            '在全市公安机关，一系列“干货多”“含金量高”的真招实举，让党建惠企的“好政策”切实发挥出“好效应”。\n' +
            '\n' +
            '为持续优化完善服务，根据惠企措施落实情况和企业建议，市公安局机关党委还将对惠企政策和服务进行集中优化，对效果不佳的政策和服务进行及时调整，对惠企力度不够、吸引力不强的举措进行升级，对办理繁琐、体验感差的惠企流程进行整改，不断提升惠企力度和实效。\n' +
            '\n' +
            '架起“红色桥梁”全面赋能警企合力\n' +
            '\n' +
            '随着“党建惠企”专项行动如火如荼地深入开展，服务发展“靠前一步”、解决问题“贴心细心”的理念持续传递，企业乐见、乐享的好做法不断涌现。\n' +
            '\n' +
            '2019年，昆山市公安局在大型企业相对集中的区域内试点设立28个警企服务站，辐射企业1000余家。今年以来，该局在警企警务室的基础上，推行“ETC”无障碍快速通行理念，深化“放管服”改革，“E为网上服务，T为限时服务，C为舒心服务。”昆山市公安局行政许可服务大队大队长董影元说，“我们对标国内政务服务最先进地区，内简流程环节、中破数据壁垒、外优办事体验，推动公安行政审批提速增效。”\n' +
            '\n' +
            '凭借“靠前一步、融入企业”的工作模式，昆山公安为企业发展增添“助燃剂”、注入“加速度”。在全市，依托“党建惠企”，全方位的警企合作不断深入，汇聚起平安建设最广泛的社会资源。\n' +
            '\n' +
            '吴中公安分局胥口派出所会同辖区驻苏部门、医院、企业，打造具有当地特色的“党建共同体”，助力反诈“意识防”，实现辖区通信网络诈骗警情同比下降17.1%，累计为群众阻骗21起，挽回损失52万余元。\n' +
            '\n' +
            '在常熟市公安局滨江派出所，民警组织辖区企业保安开展演练，通过同频电台一键点调，实现应急处突一呼百应。“我们建立警企党建联盟，整合辖区安保力量，对企业困难上门服务、对企业安防全程指导、对涉企警情联合处置、对企业用工逐一筛查、对在建企业重点巡查。”滨江派出所副所长沈瑜说。\n' +
            '\n' +
            '“党建惠企”，让警企之间架起红色桥梁，实现优势互补，发挥出“1+1＞2”的效果。\n' +
            '\n' +
            '找准党建工作“着力点”，立足服务发展“受力面”，苏州公安正用实际行动打出助力经济社会高质量发展的“组合拳”。接下来，全市公安机关将立足“长”“常”二字，不断挖掘惠企资源，创新惠企载体，丰富惠企内涵，为加快形成再创火红年代的警企工作合力持续赋能，为做优做亮“苏州最舒心、党建最暖心”红色营商服务品牌增添更鲜艳的公安风采。',
    },

]

export {
    newsInfo
}
